Repository: CZ-NIC/turris-translations
Catalog: */pkglists.po
Languages: cs, es, fr, hu, ru, sk

source: Extensions of network protocols for 3G/LTE
cs: Rozšíření podpory sítí o 3G/LTE
es: Extensiòn de protocolos de red para 3G/LTE
fr: Extensions de protocoles réseau pour 3G/LTE
hu: A 3G/LTE hálózati protokollok kiterjesztései
ru: Расширения сетевых протоколов для 3G / LTE
sk: Rozšírenia sieťových protokolov pre 3G/LTE

source: Data Collection
cs: Sběr dat
es: Colecciòn de datos
fr: Collecte de données
ru: Сбор данных
sk: Zber dát

source: Software for sharing television received by a DVB tuner on Turris. Does not include device drivers.
cs: Software pro sdílení televizního vysílání přijímaného DVB tunerem na Turrisu. Neobsahuje ovladače zařízení.
es: Software para compartir señal de televisiòn recibida por un sintonizador DVB en Turris. No incluye controladores de dispositivo.
fr: Logiciel de partage de la télévision reçue par un tuner DVB sur Turris. N’inclue pas les pilotes de périphériques.
hu: Szoftver a Turrishoz csatlakoztatott, DVB tuner által fogott TV adások megosztásához. Nem tartalmaz eszköz-illesztőprogramokat.
ru: Программное обеспечение для трансляции сигнала, полученного DVB-тюнером, на маршрутизатор Turris. Не включает драйверы устройств.
sk: Software na zdieľanie televízneho vysielania prijímaného DVB tunerom pripojeným k Turrisu. Neobsahuje ovládače zariadení.

source: LuCI extensions
cs: Rozšíření do LuCI
es: Extensiones LuCI
fr: Extensions LuCI
hu: LuCI bővítmények
ru: Расширения LuCI
sk: Rozšírenia do LuCI

source: LXC utilities
cs: Nástroje pro LXC
es: Utilidades de LXC
fr: Utilitaires LXC
hu: LXC segédprogramok
ru: Утилиты LXC
sk: Nástroje pre LXC

source: Set of utilities to manage Linux Containers (lightweight virtualization technology).
cs: Sada nástrojů pro správu linuxových kontejnerů (odlehčená virtualizační technologie).
es: Conjunto de herramientas para gestionar contenedores Linux (LXC, una tecnología de virtualización ligera).
fr: Ensemble d’outils permettant la gestion des conteneurs Linux (technologie de virtualisation légère).
hu: Segédprogramok készlete Linux Konténerek kezeléséhez (egyszerűsített virtualizációs technológia).
ru: Набор утилит для управления контейнерами Linux (LXC).
sk: Súprava nástrojov na spravovanie linuxových kontajnerov (odľahčená virtualizačná technológia).

source: NAS
ru: Сетевое хранилище (NAS)
sk: NAS (sieťové úložisko)

source: Services allowing to connect a disk to the router and use it as network data store.
cs: Služby umožňující připojit ke směrovači jednotku datového úložiště a používat ji jako síťovou.
es: Servicios que permiten conectar un disco con el enrutador para utilizarlo como almacén de datos de red.
fr: Services permettant la connexion d’un disque au routeur et de l’utiliser comme stockage réseau.
hu: Szolgáltatások, amelyek lehetővé teszik, hogy a routerhez csatlakoztatott lemezt hálózati adattárolóként használjuk.
ru: Службы, позволяющие подключать диск к маршрутизатору и использовать его в качестве сетевого хранилища данных.
sk: Služby umožňujúce pripojiť k routeru disk a používať ho ako sieťové úložisko.

source: Turris MOX network boot
cs: Spuštění systému na Turris MOX ze sítě
es: Arranque de red para Turris MOX
fr: Turris MOX démarrage réseau
hu: Turris MOX hálózati rendszerindítás
ru: Сетевая загрузка Turris MOX
sk: Spustenie systému na Turris MOX zo siete

source: Internet connection speed measurement
cs: Měření rychlosti připojení k Internetu
es: Mediciòn de velocidad de la conexiòn a internet
fr: Mesure de la vitesse de connexion Internet
hu: Internetkapcsolat sebességének mérése
ru: Измерение скорости подключения к Интернету
sk: Meranie rýchlosti pripojenia k internetu

source: Actively measures speed of Internet connection using netmetr.cz service.
cs: Provádí aktivní měření rychlosti připojení k Internetu pomocí služby netmetr.cz.
es: Mide activamente la velocidad de conexiòn a internet usando el servicio netmetr.cz.
fr: Mesure régulièrement la vitesse de la connexion Internet en utilisant le service netmetr.cz.
hu: Aktívan méri az Internet kapcsolat sebességét a netmetr.cz szolgáltatást használva.
ru: Измеряет скорость подключения к Интернету с помощью сервиса netmetr.cz.
sk: Aktívne meranie rýchlosti internetového pripojenia službou netmetr.cz.

source: Services allowing to connect a printer to the router and use it for remote printing.
cs: Služby umožňující připojit ke směrovači tiskárnu a používat ji pro tisk po síti.
fr: Services permettant la connexion d’une imprimante au routeur et de l’utiliser pour imprimer à distance.
hu: Szolgáltatások, amelyek lehetővé teszik, hogy az útválasztóhoz csatlakoztatott nyomtatót távoli nyomtatásra használjuk.
ru: Службы, позволяющие подключать принтер к маршрутизатору и использовать его для удаленной печати.
sk: Služby umožňujúce pripojiť k routeru tlačiareň a používať ju na tlač po sieti.

source: Service to increase anonymity on the Internet.
cs: Služba pro zvýšení anonymity na Internetu.
fr: Service pour accroître l’anonymat sur Internet.
hu: Szolgáltatás az Internetes anonimitás növelésére.
ru: Служба для сохранения анонимности в Интернете.
sk: Služba na zvýšenie anonymity na internete.

source: Seccomp tools for system hardening.
cs: Nástroje Seccomp pro zesílení bezpečnosti systému.
fr: Outils Seccomp pour le renforcement du système.
hu: Seccomp eszközök rendszeredzéshez.
ru: Инструменты Seccomp для улучшения защиты.
sk: Nástroje Seccomp na posilnenie bezpečnosti systému.

source: Several additional tabs and controls for the advanced LuCI interface.
cs: Několik dalších panelů a ovládacích prvků do pokročilého rozhraní LuCI.
hu: Számos további fül és vezérlő a haladó LuCI felülethez.
ru: Несколько дополнительных вкладок и элементов управления для расширенного интерфейса LuCI.
sk: Niekoľko ďalších záložiek a ovládacích prvkov do pokročilého rozhrania LuCI.

source: Network monitoring and parental control
cs: Dohled nad sítí a rodičovská kontrola
fr: Surveillance du réseau et contrôle parental
hu: Hálózatfigyelés és szülői ellenőrzés
ru: Мониторинг сети и родительский контроль
sk: Monitoring siete a rodičovská kontrola

source: Tools to monitor local network and users on it.
cs: Nástroje pro dohled nad sítí a jejích uživatelů.
fr: Outils pour surveiller le réseau local et les utilisateurs qui s'y connectent.
hu: Eszközök a helyi hálózat és a rajta lévő felhasználók figyelésére.
ru: Инструменты для мониторинга локальной сети и пользователей в ней.
sk: Nástroje na monitorovanie miestnej siete a jej užívateľov.

source: Support for Turris Omnia and Turris MOX LTE pack.
cs: Podpora pro Turris Omnia a Turris MOX LTE pack.
fr: Prise en charge des packs Turris Omnia et Turris MOX LTE.
hu: A Turris Omnia és a Turris MOX LTE csomag támogatása.
ru: Поддержка пакетов Turris Omnia и Turris MOX LTE.
sk: Podpora pre Turris Omnia a Turris MOX LTE pack.

source: Software for participation in data collection and distributed adaptive firewall.
cs: Software pro účast ve sběru dat a dynamicky distribuovanou bránu firewall.
ru: Программное обеспечение для участия в сборе данных и динамическом распределенном межсетевом экране.
sk: Software na pripojenie sa k zberu dát a dynamicky distribuovanému adaptívnemu firewallu.

source: Usage Survey
cs: Průzkum využití
fr: Enquête d'utilisation
hu: Használati felmérés
ru: Обзор использования
sk: Prieskum využitia

source: Collect data about router usage (installed packages, Internet connection type and etc.).
cs: Sběr dat o užívání routeru (nainstalované balíčky, typ připojení k internetu a jiné).
fr: Collectez des données sur l'utilisation du routeur (packages installés, type de connexion Internet, etc.).
ru: Сбор данных об использовании маршрутизатора (установленные пакеты, тип подключения к Интернету и т.д.).
sk: Zber dát o používaní routera (nainštalované balíčky, druh internetového pripojenia a pod.).

source: Dynamic Firewall
cs: Dynamický Firewall
fr: Pare-feu dynamique
hu: Dinamikus tűzfal
ru: Динамический межсетевой экран
sk: Dynamický firewall

source: Add firewall rules to block attackers detected by Turris collection network.
cs: Přidává pravidla pro firewall k blokování útočníků zachycených pomocí Turris sítě pro sběr dat.
fr: Ajoutez des règles de pare-feu pour bloquer les attaquants détectés par le réseau de collecte Turris.
ru: Добавить правила межсетевого экрана, чтобы блокировать злоумышленников, обнаруженных сетью сбора Turris.
sk: Pridávanie pravidiel pre firewall na blokovanie útočníkov zachytených sieťou Turris na zber dát.

source: Firewall Logs
cs: Záznamy z Firewallu
fr: Journaux du pare-feu
hu: Tűzfalnaplók
ru: Журналы межсетевого экрана
sk: Záznamy firewallu

source: Collect logs from firewall for attempted connections.
cs: Sběr záznamů z firewall o pokusech o připojení.
ru: Собрать журналы межсетевого экрана о попытках подключения.
sk: Zber záznamov firewallu o pokusoch o pripojenie.

source: Minipots
cs: Minipoty
hu: Minicsupor
sk: Minipoty

source: Minimal honeypots to catch attackers for various protocols.
cs: Minimální honeypoty zachytávající útočníky na různých protokolech.
fr: Pots de miel minimaux pour attraper les attaquants pour divers protocoles.
ru: Минимальные приманки для ловли злоумышленников по различным протоколам.
sk: Minimálne honeypoty na zachytenie útokov cez rôzne protokoly.

source: SSH honeypot using Honeypot as a Service (haas.nic.cz).
cs: SSH honeypot používající Honeypot as a Service (haas.nic.cz).
fr: Pot de miel SSH utilisant Honeypot as a Service (haas.nic.cz).
ru: Приманка SSH с использованием Honeypot в качестве сервиса (haas.nic.cz).
sk: SSH honeypot s použitím Honeypot as a Service (haas.nic.cz).

source: Hardening
cs: Zesílení bezpečnosti
fr: Durcissement
hu: Edzés
ru: Усиление защиты
sk: Posilnenie bezpečnosti

source: Script to block ad/abuse domains.
cs: Skript pro blokování reklamních a problematických domén.
fr: Script pour bloquer les domaines publicitaires / abusifs.
hu: Parancsfájl a hirdetési / visszaélési tartományok blokkolásához.
ru: Скрипт для блокировки рекламных/злонамеренных доменов.
sk: Skript na blokovanie reklamných a problematických domén.

source: Active Queue Management to boost performance on heavily loaded network.
cs: Aktivní správa front pro zvýšený výkon na velmi zatížených sítích.
fr: Gestion active des files d'attente pour améliorer les performances sur un réseau fortement chargé.
hu: Aktív várólista-kezelés a nagy terhelésű hálózat teljesítményének növelése érdekében.
ru: Активное управление очередью для повышения производительности в сильно загруженной сети.
sk: Aktívna správa front na zvýšenie výkonu vo veľmi zaťažených sieťach.

source: Universal Plug and Play service.
cs: Služba Universal Plug and Play.
fr: Service Plug and Play universel.
hu: Univerzális Plug and Play szolgáltatás.
ru: Универсальный сервис Plug and Play.
sk: Služba Universal Plug and Play.

source: Print server (p910nd)
cs: Tiskový server (p910nd)
fr: Serveur d'impression (p910nd)
hu: Nyomtatókiszolgáló (p910nd)
ru: Сервер печати (p910nd)
sk: Tlačový server (p910nd)

source: Statistics
cs: Statistiky
fr: Statistiques
hu: Statisztikák
ru: Статистика
sk: Štatistiky

source: Gather and render diagrams for system statistics by using collectd.
cs: Sběr a vykreslení diagramů pro systémové statistiky pomocí collectd.
fr: Recueillir et afficher les diagrammes des statistiques système en utilisant collectd.
hu: Gyűjtse össze és renderelje a rendszerstatisztikák diagramjait a collectd használatával.
ru: Сбор данных и отображение диаграммы системной статистики с использованием collectd.
sk: Zber a vykreslenie diagramov systémových štatistík pomocou collectd.

source: Implementation of SMB network protocol.
cs: Implementace SMB síťového protokolu.
fr: Extensions de protocoles réseau pour 3G/LTE.
hu: SMB hálózati protokoll megvalósítása.
ru: Реализация сетевого протокола SMB.
sk: Implementácia sieťového protokolu SMB.

source: Digital media sharing server.
cs: Server pro sdílení médií.
fr: Serveur de partage de médias numériques.
hu: Digitális médiamegosztó kiszolgáló.
ru: Сервер обмена цифровыми медиа.
sk: Server na zdieľanie médií.

source: BitTorrent client.
cs: Klient BitTorrent.
fr: Client BitTorrent.
hu: BitTorrent kliens.
ru: Клиент BitTorrent.
sk: Klient BitTorrent.

source: Software RAID storage support using mdadm.
cs: Podpora pro softwarové úložiště RAID pomocí mdadm.
fr: Prise en charge du stockage RAID logiciel à l'aide de mdadm.
hu: Szoftveres RAID-tárolás támogatása az mdadm használatával.
ru: Поддержка программного RAID-хранилища с использованием mdadm.
sk: Podpora pre softwarové úložisko RAID s použitím mdadm.

source: Encrypted Storage
cs: Šifrované úložiště
fr: Stockage chiffré
hu: Titkosított tárhely
ru: Зашифрованное хранилище
sk: Šifrované úložisko

source: Add support to access encrypted storage devices using dm-crypt.
cs: Přidává podporu pro přístup na šifrované úložiště pomocí dm-crypt.
fr: Ajoutez la prise en charge pour accéder aux périphériques de stockage chiffrés à l'aide de dm-crypt.
hu: Támogatás hozzáadása a titkosított tárolóeszközök eléréséhez a dm-crypt használatával.
ru: Добавляет поддержку для доступа к зашифрованным устройствам хранения с использованием dm-crypt.
sk: Pridanie podpory na prístup k šifrovanému úložisku pomocou dm-crypt.

source: New devices detection
cs: Detekce nových zařízení
fr: Détection de nouveaux appareils
hu: Új eszközök észlelése
ru: Обнаружение новых устройств
sk: Detekcia nových zariadení

source: Software for detecting new devices on local network.
cs: Software pro detekci nových zařízení na místní síti.
fr: Logiciel de détection de nouveaux appareil sur le réseau local.
hu: Szoftver az új eszközök észlelésére a helyi hálózaton.
ru: Программное обеспечение для обнаружения новых устройств в локальной сети.
sk: Software na zistenie nových zariadení v miestnej sieti.

source: Software for in depth monitoring of your traffic using Suricata.
cs: Software pro hloubkový monitoring síťového provozu využívající program Suricata.
fr: Logiciel pour un suivi approfondi de votre trafic en utilisant à Suricata.
hu: Szoftver a forgalom mélyelemzéséhez a Suricata segítségével.
ru: Программное обеспечение для глубокого мониторинга вашего трафика с помощью Suricata.
sk: Software na hĺbkové monitorovanie sieťovej prevádzky s využitím programu Suricata.

source: Server-side for Turris MOX without microSD card used as Wi-Fi access point.
cs: Serverová část pro Turris MOX bez SD karty, sloužící jako Wi-Fi přístupový bod.
fr: Partie serveur pour Turris MOX sans carte SD utilisé comme point d'accès Wi-Fi.
hu: microSD kártya nélküli, szerveroldali Turris MOX-okat lehet Wi-Fi hozzáférési pontként használni.
ru: Серверная сторона для Turris MOX без SD-карты, который используется в качестве точки доступа Wi-Fi.
sk: Serverová časť pre Turris MOX bez microSD karty, ktorý slúži ako Wi-Fi prístupový bod.

source: Self-hosted files hosting and productivity platform that keeps you in control. Alternative to services such as Dropbox or Google Drive.
cs: Vlastní souborový hosting a kancelářská platforma, které máte pod kontrolou. Alternativa ke službám jako Dropbox nebo Google Drive.
fr: Plateforme d'hébergement de fichiers et de productivité auto-hébergée qui vous permet de garder le contrôle. Alternative aux services tels que Dropbox ou Google Drive.
hu: Saját üzemeltetésű fájlok tárolása és termelékenységi platformja, ahol Ön irányít. Olyan szolgáltatások helyett, mint a Dropbox vagy a Google Drive.
ru: Самостоятельный хостинг файлов и продуктивная платформа, которую вы контролируете. Альтернатива таким сервисам, как Dropbox или Google Drive.
sk: Vlastný súborový hosting a kancelárska platforma, ktoré sú pod vašou kontrolou. Alternatíva k službám ako sú Dropbox alebo Google Drive.

source: Advanced users
cs: Pokročilí uživatelé
fr: Utilisateurs avancés
hu: Haladó felhasználók
ru: Опытные пользователи
sk: Pokročilí užívatelia

source: This functionality is usable only for advanced users.
cs: Tato funkcionalita je užitečná pouze pokročilým uživatelům.
fr: Cette fonctionnalité n'est utilisable que pour les utilisateurs avancés.
hu: Ez a funkció csak haladó felhasználók számára használható.
ru: Эта функциональность доступна только для опытных пользователей.
sk: Túto funkcionalita je určená pokročilým užívateľom.

source: Community
cs: Komunita
fr: Communauté
hu: Közösség
ru: Сообщество
sk: Komunita

source: This package list is not officially supported. Turris team has no responsibility for stability of software that is part of this list.
cs: Tento seznam balíčků není oficiálně podporován. Tým Turris nenese zodpovědnost za stabilitu softwaru zahrnutého do tohoto seznamu.
fr: Cette liste de paquets n'est pas officiellement prise en charge. L'équipe Turris n'a aucune responsabilité quant à la stabilité des logiciels faisant partie de cette liste.
hu: Ez a csomaglista hivatalosan nem támogatott. A Turris csapata nem vállal felelősséget a listán szereplő szoftverek stabilitásáért.
ru: Этот список пакетов официально не поддерживается. Команда Turris не несет ответственности за стабильность программного обеспечения, которое является частью этого списка.
sk: Tento zoznam balíčkov nie je oficiálne podporovaný. Za stabilitu softwaru v tomto zozname tím Turris nezodpovedá.

source: Experimental
cs: Experimentální
fr: Expérimental
hu: Kísérleti
ru: Экспериментально
sk: Experimentálne

source: Software that is part of this package list is considered experimental. Problems when using it might be expected.
cs: Software který je součástí tohoto seznamu balíčků je považován za experimentální. Při jeho používání můžete narazit na problémy.
fr: Les logiciels qui font partie de cette liste de paquets sont considérés comme expérimentaux. On peut s’attendre à des problèmes lors de leur utilisation.
hu: A csomaglista részét képező szoftverek kísérletinek minősülnek. Problémák várhatók a használatuk során.
ru: Программное обеспечение, которое является частью этого списка пакетов, считается экспериментальным. При использовании могут возникнуть проблемы.
sk: Software v tomto zozname sa považuje za experimentálny. Pri jeho použití sa môžu vyskytnúť problémy.

source: Deprecated
cs: Zastaralé
fr: Obsolète
hu: Elavult
ru: Устаревшее
sk: Zastaralé

source: This package list and/or software that provides is planned to be removed. It is advised to not use it.
cs: Je plánované, že tento seznam balíčků a/nebo poskytovaný software bude odstraněn. Doporučuje se tento seznam nepoužívat.
fr: Il est prévu de supprimer cette liste de packages et/ou logiciels fournis. Il est conseillé de ne pas l'utiliser.
hu: Ezt a csomaglistát és / vagy a rendelkezésre álló szoftvert eltávolítani tervezik. Javasoljuk, hogy ne használja.
ru: Этот список пакетов и/или программного обеспечения, которое планируется удалить. Не рекомендуем использовать его.
sk: Tento zoznam a/alebo softvér sú určené na odstránenie. Použitie sa neodporúča.

source: External storage
cs: Vnější úložiště
fr: Stockage externe
hu: Külső tárhely
ru: Внешнее хранилище
sk: Externé úložisko

source: Using external storage is highly suggested for this package list usage. Software it contains can wear out flash storages as it performs increased amount of writes.
cs: Použití vnějšího úložiště je vysoce doporučení při použití tohoto seznamu balíčků. Software obsažený v tomto seznamu balíčků může opotřebit flash úložiště, protože vykonává velké množství zápisů.
fr: L'utilisation d'un stockage externe est fortement recommandée pour l'utilisation de cette liste de paquets. Les logiciels qu'elle contient peuvent user les mémoires flash en raison du nombre accru d'écritures qu'elles effectuent.
hu: A csomaglista használatához erősen ajánlott a külső tárhely használata. A benne található szoftvertől elhasználódhat a flash tároló, mivel nagyobb mennyiségű írást hajt végre.
ru: Использование внешнего хранилища настоятельно рекомендуется при использования пакетов из этого списка . Программное обеспечение, которое он содержит, ускоряет износ флэш-хранилища, поскольку оно выполняет большое количество операций записи.
sk: Pri použití tohto zoznamu balíčkov sa dôrazne odporúča využitie externého úložiska. Software v tomto zozname balíčkov môže spôsobiť opotrebovanie flash úložiska, pretože vykonáva veľké množstvo zápisov.

source: High memory usage
cs: Vysoké paměťové nároky
fr: Utilisation élevée de la mémoire
hu: Magas memóriahasználat
ru: Высокая загрузка памяти
sk: Vysoké pamäťové nároky

source: Software in this package list consumes possibly higher amount of RAM to run. It is not suggested to use it with small memory.
cs: Software obsažený v tomto seznamy balíčků může vyžadovat k běhu větší množství operační paměti. Není doporučeno ho provozovat s menším množstvím.
fr: Les logiciels de cette liste de packages consomment potentiellement une grande quantité de RAM à l'exécution. Il n'est pas conseillé de l'utiliser avec peut de mémoire.
hu: Az ebben a csomaglistában szereplő szoftverek valószínűleg nagyobb mennyiségű RAM-ot fogyasztanak. Nem javasolt kis memóriával használni.
ru: Программное обеспечение в этом списке пакетов потребляет, возможно, больший объем оперативной памяти при работе. Не рекомендуется использовать его в устройствах с небольшим объемом памяти.
sk: Software v tomto zozname balíčkov môže na svoju činnosť vyžadovať väčšie množstvo operačnej pamäti. Neodporúča sa ho používať s malým množstvom pamäti.

source: High storage usage
cs: Vysoké nároky na úložiště
fr: Utilisation élevée du stockage
hu: Magas tárhelyhasználat
ru: Большая загрузка хранилища
sk: Vysoké nároky na úložisko

source: Software in this package list consumes possibly higher amount of storage space to install. It is not suggested to use it with small storages such as internal storage of Turris 1.x and microSD cards with less than 1GB of storage.
cs: Software v tomto seznamu balíčků může pro instalaci potřebovat větší množství prostoru. Není doporučeno ho používat s malými úložišti, jako je interní úložiště na routerech Turris 1.xa microSD kartách s méně než 1 GB prostoru.
fr: L'installation des logiciels de cette liste de packages peut consommer beaucoup d'espace de stockage. Il n'est pas suggéré de les utiliser avec de petits stockages tels que le stockage interne des Turris 1.x et des cartes microSD avec moins de 1 Go de stockage.
hu: Az ebben a csomaglistában szereplő szoftverek valószínűleg nagyobb mennyiségű tárhelyet igényelnek a telepítéshez. Nem javasolt kis tárolókhoz használni, például a Turris 1.x belső tárhelyéhez és az 1 GB-nál kevesebb tárhelyet tartalmazó microSD-kártyákhoz.
ru: Программное обеспечение в этом списке пакетов занимает, возможно, больше места для установки. Не рекомендуется использовать его с небольшими хранилищами, такими как внутреннее хранилище Turris 1.x и microSD карт с объемом памяти менее 1 ГБ.
sk: Software v tomto zozname balíčkov môže na svoju inštaláciu vyžadovať väčšie množstvo úložného priestoru. Neodporúča sa ho používať s malými úložiskami, napríklad s interným úložiskom routerov Turris 1.x alebo s microSD kartami menšími ako 1 GB.

source: Network load
cs: Zátěž sítě
fr: Charge réseau
hu: Hálózati terhelés
ru: Загрузка сети
sk: Zaťaženie siete
