Repository: CZ-NIC/turris-translations
Catalog: */pkglists.po
Languages: cs, es, fr, hu, ru, sk

source: This functionality can decrease network performance. That can be felt only on faster uplinks but because of that it still can be decremental to some users.
cs: Tato funkcionalita může snížit výkon sítě. Může se to projevit jen u rychlejších uplinků, ale i tak to může některé uživatele zpomalovat.
fr: Cette fonctionnalité peut diminuer les performances du réseau. Cela ne peut être ressenti que sur les liaisons montantes rapides, mais cela peut tout de même avoir des conséquences négatives pour certains utilisateurs.
hu: Ez a funkció csökkentheti a hálózati teljesítményt. Ez csak a gyorsabb feltöltésű hálózati csatolóknál érezhető, de emiatt bizonyos felhasználók számára így is elégtelen lehet.
ru: Эта функциональность может снизить производительность сети. Это можно почувствовать только на быстрых восходящих каналах, но скорость может быть снижена и у некоторых пользователей.
sk: Táto funkcionalita môže znížiť výkon siete. Prejaviť sa to môže len pri rýchlejších uplinkoch, napriek tomu môže dôjsť k spomaleniu niektorých užívateľov.

source: Alternative core drivers
cs: Alternativní ovladače
hu: Alternatív alapvető meghajtók
ru: Альтернативные драйверы ядра
sk: Alternatívne ovládače

source: These options allow you to use alternative drivers over those available in default installation. You can try to enable these if you encounter some problems with default ones.
cs: Tyto volby vám umožňují použít alternativní ovladače místo těch, které jsou k dispozici ve výchozí instalaci. Můžete je zkusit povolit, pokud s těmi výchozími zaznamenáváte problémy.
fr: Ces options vous permettent d'utiliser des pilotes alternatifs à ceux disponibles dans l'installation par défaut. Vous pouvez essayer de les activer si vous rencontrez des problèmes avec ceux par défaut.
hu: Ezek a beállítások lehetővé teszik, hogy alternatív illesztőprogramokat használjon a rendelkezésre álló illesztőprogramok helyett alapértelmezett telepítés során. Megpróbálhatja engedélyezni ezeket, ha problémákba ütközik az alapértelmezettekkel.
ru: Эти параметры позволяют вам использовать альтернативные драйверы по сравнению с доступными при установке по умолчанию. Вы можете попытаться включить их, если у вас возникли проблемы с настройками по умолчанию.
sk: Tieto voľby umožňujú použiť alternatívne ovládače namiesto východiskových. Môžete sa ich pokúsiť povoliť, ak východiskové ovládače spôsobujú problémy.

source: Candela Technologies Wi-Fi drivers for Qualcomm Atheros QCA988x
cs: Ovladače Candela Technologies Wi-Fi pro Qualcomm Atheros QCA988x
fr: Pilotes Wi-Fi de Candela Technologies pour Qualcomm Atheros QCA988x
hu: Candela Technologies Wi-Fi illesztőprogramok a Qualcomm Atheros QCA988x eszközhöz
ru: Драйверы Wi-Fi Candela Technologies для Qualcomm Atheros QCA988x
sk: Ovládače Candela Technologies Wi-Fi pre Qualcomm Atheros QCA988x

source: Alternative driver from Candela Technologies.
cs: Alternativní ovladač od Candela Technologies.
hu: Alternatív illesztőprogram a Candela Technologies-tól.
ru: Альтернативный драйвер от Candela Technologies.
sk: Alternatívny ovládač od Candela Technologies.

source: Candela Technologies Wi-Fi drivers for Qualcomm Atheros QCA988x with improved stability in busy networks
cs: Ovladače Candela Technologies Wi-Fi pro Qualcomm Atheros QCA988x se zvýšenou stabilitou na zatížených sítích
hu: A Candela Technologies Wi-Fi illesztőprogramjai a Qualcomm Atheros QCA988x-hez javított stabilitással a forgalmas hálózatokban
ru: Драйверы Wi-Fi Candela Technologies для Qualcomm Atheros QCA988x с улучшенной стабильностью в загруженных сетях
sk: Ovládače Candela Technologies Wi-Fi pre Qualcomm Atheros QCA988x so zvýšenou stabilitou v zaťažených sieťach

source: Alternative driver from Candela Technologies. It uses HTT TX data path for management frames, which improves stability in busy networks.
cs: Alternativní ovladač od Candela Technologies. Používá pro správu rámců datovou cestu HTT TX, což zvyšuje stabilitu na zatížených sítích.
fr: Pilote alternatif de Candela Technologies. Il utilise le chemin de données HTT TX pour les trames de gestion, ce qui améliore la stabilité dans les réseaux occupés.
hu: Alternatív vezető a Candela Technologies-tól. A HTT TX adatútvonalat használja a felügyeleti keretekhez, ami javítja a forgalmas hálózatok stabilitását.
ru: Альтернативный драйвер от Candela Technologies. Он использует HTT для передачи TX данных кадров управления, что повышает стабильность в загруженных сетях.
sk: Alternatívny ovládač od Candela Technologies. Na správu rámcov sa používa dátová cesta HTT TX, čím sa v zaťažených sieťach zvyšuje stabilita.

source: Real-time perfomance and health monitoring options.
cs: Volby pro monitorování výkonu a zdraví v reálném čase.
fr: Options de surveillance de la performance et de la santé en temps réel.
hu: Valós idejű teljesítmény- és állapotfigyelési lehetőségek.
ru: Мониторинг производительности и состояние в реальном времени.
sk: Voľby na monitorovanie výkonu a stavu systému v reálnom čase.

source: Global platform, which measures Internet connectivity and reachability.
cs: Globální platforma, která měří konektivitu a dosažitelnost na Internetu.
fr: Plate-forme mondiale, qui mesure la connectivité et l'accessibilité de l'internet.
hu: Globális platform, amely méri az internetkapcsolatot és az elérhetőséget.
ru: Глобальная платформа, которая измеряет подключение к Интернету и доступность.
sk: Globálna platforma na meranie internetovej konektivity a dostupnosti.

source: Alternative to OpenVPN, it provides fast, modern and secure VPN tunnel.
fr: Alternative à OpenVPN, il fournit un tunnel VPN rapide, moderne et sécurisé.
hu: Az OpenVPN alternatívájaként gyors, modern és biztonságos VPN-alagutat biztosít.
ru: Альтернатива OpenVPN, быстрый, современный и безопасный VPN-туннель.
sk: Alternatíva OpenVPN, ktorá ponúka rýchly, moderný a bezpečný VPN tunel.

source: Common passwords filter
fr: Filtre de mots de passe courants
hu: Gyakori jelszavak szűrője
sk: Filter najpoužívanejších hesiel

source: Compare new password you are about to set to access router with list of common passwords used by robots trapped in Turris honeypots.
fr: Comparez le nouveau mot de passe que vous êtes sur le point de définir pour accéder au routeur avec la liste des mots de passe courants utilisés par les robots piégés dans les pots de miel Turris.
hu: Hasonlítsa össze az útválasztóhoz beállítani kívánt új jelszót a Turris mézesbödönökben csapdába esett robotok által használt gyakori jelszavak listájával.
sk: Porovnáva nové heslo, ktoré chcete nastaviť na prístup k routeru, so zoznamom najčastejších hesiel používaných robotmi zachytenými v honeypotoch Turris.

source: OpenWrt's process jail
hu: OpenWrt folyamatbörtön
sk: Izolácia procesov OpenWrt

source: ujail allows to limit processes by limiting syscalls and file-system access
fr: ujail permet de limiter les processus en limitant les appels système et l'accès au système de fichiers
hu: Az ujail lehetővé teszi a folyamatok korlátozását a rendszerhívások és a fájlrendszer hozzáférésének korlátozásával
sk: ujail umožňuje obmedziť procesy limitovaním systémových volaní a prístupov k súborovému systému

source: Secure Computing Mode (seccomp)
hu: Biztonságos számítási mód (seccomp)
sk: Bezpečný režim (seccomp)

source: Optional support for seccomp allowing processes to isolate from them self
fr: Prise en charge optionnelle de seccomp permettant aux processus de s'isoler d'eux-mêmes
hu: A seccomp opcionális támogatása, amely lehetővé teszi a folyamatok elkülönítését önmaguktól
sk: Voliteľná podpora seccomp umožňuje vzájomné izolovanie procesov

source: Easy setup of the OpenVPN client and server from Foris.
sk: Jednoduché nastavenie klienta a servera OpenVPN z rozhrania Foris.

source: Hardening (experimental)
sk: Posilnenie bezpečnosti (experimentálne)

source: reForis (experimental)
sk: reForis (experimentálne)

source: Redesigned Foris is new web interface for Turris routers.
sk: Foris s novým dizajnom je novým užívateľským rozhraním routerov Turris.

source: DVB tuner
es: Sintonizador DVB
fr: Tuner DVB
ru: DVB-тюнер

source: SSH Honeypot
es: Honeypot SSH
fr: Pot de miel SSH
ru: SSH ловушка

source: Pakon
ru: Родительский контроль

source: SQM
ru: AQM

source: HTTP(S) proxy.
fr: Proxy HTTP(S).
hu: HTTP(S) gyorsítótár.
ru: Прокси HTTP(S).

source: Easy setup of the OpenVPN server from Foris.
cs: Snadné nastavení OpenVPN serveru z uživatelského rozhraní Foris.
ru: Простая настройка сервера OpenVPN из Foris.

source: Netdata
ru: Сетевые данные

source: AdBlock
fr: Bloqueur de publicité
hu: Reklámblokkoló

source: RIPE Atlas SW Probe
fr: Sonde RIPE Atlas SW
hu: RIPE Atlas SW szonda

source: Support for additional protocols and connection types.
es: Soporte para protocolos adicionales y tipos de conexiòn.

source: Software for participation in data collection and dynamic distributed firewall.
es: Software para paticipar en la colecciòn de datos y firewall distribuido.

source: Device detection
es: Detección de dispositivos

source: Software for detecting new devices on local network (EXPERIMENTAL).
es: Software para detectar nuevos dispositivos en la red local (EXPERIMENTAL).

source: Trap for password-guessing robots on SSH.
es: Trampa para robots de adivinadores de contraseñas en SSH.

source: Several addional tabs and controls for the advanced LuCI interface.
es: Varias pestañas adicionales y controles para intefaz LuCI avanzado.

source: Print server
es: Servidor de impresión

source: Cloud Backups
es: Copias de respaldo en la nube
