Repository: CZ-NIC/turris-translations
Catalog: */user-notify.po
Languages: cs, de, es, fr, hu, lt, nl, pl, ru, sk, tr

source: Another formatting job currently in progress, not switching to new drive.
cs: Nyní už probíhá jiné formátování disku, a proto je požadavek na změnu disku ignorován.
de: Ein weiterer Formatierungsauftrag wird gerade ausgeführt, wechsele nicht auf ein neues Laufwerk.
es: Otro trabajo de formateo està actualmente en progreso, no cambiar a nueva unidad.
fr: Un autre formatage est actuellement en cours, ne basculez pas sur un autre disque dur.
hu: Egy másik formázás jelenleg már folyamatban van, nem lehet új meghajtóra váltani.
lt: Šiuo metu atliekamas kitas formatavimo darbas, nepradedamas naujas diskas.
nl: Er wordt op dit moment een andere formatteringsopdracht uitgevoerd. Er wordt niet overgeschakeld naar de nieuwe schijf.
pl: Inne zadanie formatowania jest w toku, nie przełączę się na nowy dysk.
ru: В настоящее время выполняется форматирования, не переключайтесь на новый диск.
sk: Práve prebieha formátovanie jednotky. Požiadavka na zmenu jednotky bude preto ignorovaná.
tr: Şu anda devam eden başka bir biçimlendirme işi var, yeni sürücüye geçilmiyor.

source: Formatting drive failed, try unpluging it and repluging it in again.
cs: Formátování disku se nezdařilo, zkuste jej odpojit a znovu připojit.
de: Formatierung des Laufwerks fehlgeschlagen, versuchen Sie bitte das Laufwerk abzuziehen und neu zu verbinden.
es: Formateo de la unidad fallò, intente desconectando y conectando de nuevo.
fr: Échec du formatage du lecteur, essayez de le débrancher et de le rebrancher à nouveau.
hu: A meghajtó formázása sikertelen, próbálja meg leválasztani és újracsatlakoztatni.
lt: Disko formatavimas nepavyko, pamėginkite jį atjungti ir per naują prijungti.
nl: Het formatteren van de schijf is mislukt. Probeer deze los te koppelen en opnieuw aan te sluiten.
pl: Formatowanie dysku nie powiodło się, spróbuj odłączyć go i podłączyć ponownie.
ru: Форматирование диска не удалось, попробуйте отключить и снова включить его.
sk: Formátovanie jednotky sa nepodarilo. Skúste disk odpojiť a znovu pripojiť.
tr: Sürücüyü biçimlendirme başarısız oldu, çıkarıp yeniden takmayı deneyin.

source: Can't get UUID of your newly formatted drive.
cs: Nedaří se získat UUID nově zformátovaného disku.
de: UUID des neu formatierten Laufwerks kann nicht abgerufen werden.
es: No se puede obtener el UUID de su formateada nueva unidad.
fr: Impossible d'obtenir l'UUID du disque nouvellement formaté.
hu: Nem lehet az újonnan formázott meghajtó UUID-t megállapítani.
lt: Nepavyko gauti naujai suformatuoto disko UUID.
nl: UUID van het nieuw geformatteerde station kan niet worden ontvangen.
pl: Nie można pobrać identyfikatora UUID nowo sformatowanego dysku.
ru: Невозможно получить UUID (universally unique identifier) нового форматированного диска.
sk: Nedarí sa získať UUID identifikátor novo naformátovanej jednotky.
tr: Yeni biçimlendirilmiş sürücünüzün UUID'si alınamıyor.

source: Can't find your current srv location.
cs: Nedaří se nalézt stávající umístění srv.
de: Ihr aktueller srv-Standort kann nicht gefunden werden.
es: No se puede encontrar la ubicaciòn de su srv actual.
fr: Impossible de trouver votre emplacement srv actuel.
hu: Nem találom a jelenlegi srv helyét.
lt: Nepavyko rasti esamos srv vietos.
nl: Kan uw huidige SRV-locatie niet vinden.
pl: Nie mogę znaleźć twojej obecnej lokalizacji /srv.
ru: Не удается найти текущее местоположение srv.
sk: Nedarí sa nájsť aktuálne umiestnenie srv.
tr: Geçerli srv konumunuz bulunamıyor.

source: Your new disk for storing data has been setup successfully. All you need to do now is to reboot your router for changes to take effect. Be aware that if you have some local data stored on your current storage, those will get moved during reboot, so your next reboot might take quite some time.
cs: Váš nový disk byl úspěšně připraven. Vše co je nyní třeba udělat je router restartovat. Pokud jste v původním umístění už měli nějaká data, následující restart může trvat o něco déle, protože se při něm budou soubory přesouvat.
de: Ihr neues Laufwerk zum Speichern von Daten wurde erfolgreich eingerichtet. Alles, was Sie jetzt noch tun müssen, ist, Ihren Router neu zu starten, damit Änderungen wirksam werden. Beachten Sie, dass, wenn Sie einige lokale Daten auf Ihrem aktuellen Speicher gespeichert haben, diese beim Neustart verschoben werden, so dass Ihr nächster Neustart einige Zeit dauern kann.
es: Su nuevo disco para guardar datos ha sido configurado corresctamente. Necesita reiniciar el router para que los cambios sean efectivos. Sea consciente que si tiene datos locales en su unidad actual, estos seran movidos durante el reinicio, asi que , el proximo inicio demorarà mas de lo normal.
fr: Votre nouveau disque de données a été configuré avec succès. Il ne vous reste qu'à redémarrer le routeur pour que les changements soient pris en compte. Soyez conscient les données stockées sur votre stockage actuel seront déplacées lors du prochain redémarrage, de sorte que votre prochain redémarrage pourrait prendre un certain temps.
hu: Az új meghajtót sikerült adattároláshoz beállítani. Már csak az útválasztót kell újraindítania a változások érvényre juttatásához. Ha van helyi adat a jelenlegi meghajtón, azok mozgatásra kerülnek az újraindítás során, ezért a következő újraindítás eltarthat egy darabig.
lt: Naujas diskas duomenų talpinimui sėkmingai paruoštas. Lieka tik tai perkrauti maršrutizatorių kad pakeitimai būtų naudojami. Dėmesio, jei turite kažkiek duomenų dabartinėje talpykloje jie bus perkelti perkrovimo metu, todėl perkrovimas gali užtrukti ilgiau.
nl: De nieuwe schijf voor het opslaan van gegevens is geïnstalleerd. Het enige wat u nu moet doen is uw router opnieuw opstarten om wijzigingen door te voeren. Houd er rekening mee dat als u lokale gegevens hebt opgeslagen op uw huidige opslag, dat deze tijdens het opnieuw opstarten worden verplaatst. Uw volgende herstart kan daarom nogal wat tijd in beslag nemen.
pl: Twój nowy dysk do przechowywania danych został pomyślnie skonfigurowany. Wszystko, co teraz musisz zrobić, aby zmiany zaczęły obowiązywać to zrestartować router. Pamiętaj, że jeśli masz jakieś lokalne dane przechowywane w aktualnym miejscu, zostaną one przeniesione podczas restartu, więc ponowne uruchomienie może zająć trochę czasu.
ru: Новый диск для хранения данных успешно настроен. Теперь необходимо перезагрузить маршрутизатор, чтобы изменения вступили в силу. Имейте в виду, что если у вас есть локальные данные, хранящиеся в вашем текущем хранилище, они будут перемещены во время перезагрузки, поэтому следующая перезагрузка может занять довольно много времени.
sk: Nová jednotka bola úspešne pripravená. Ostáva už len reštartovať váš router. Pokiaľ ste v pôvodnom umiestnení už mali nejaké dáta, nasledujúci reštart môže trvať dlho, pretože sa pri ňom budú dáta presúvať, čo reštart predĺži.
tr: Verileri depolamak için yeni diskiniz başarıyla kuruldu. Şimdi yapmanız gereken tek şey, değişikliklerin etkili olması için yönlendiricinizi yeniden başlatmaktır. Geçerli depolama alanınızda depolanan bazı yerel verileriniz varsa, bunların yeniden başlatma sırasında taşınacağını ve bir sonraki yeniden başlatmanızın biraz zaman alabileceğini unutmayın.

source: Moving files failed, please check manually what went wrong and what files were left on your old drive.
cs: Přesouvání souborů selhalo, zkontrolujte, prosím, ručně, co se stalo a jaké soubory byly ponechány na starém disku.
de: Das Verschieben von Dateien ist fehlgeschlagen, bitte überprüfen Sie manuell, was schief gelaufen ist und welche Dateien auf Ihrem alten Laufwerk verblieben.
es: Falló el traslado de los archivos. Revise manualmente qué sucedió y qué archivos quedaron en la unidad vieja.
fr: Le déplacement des fichiers a échoué, veuillez vérifier manuellement ce qui a mal tourné et quels fichiers ont été laissés sur votre ancien disque dur.
hu: A fájlok mozgatása nem sikerült, vizsgálja meg manuálisan mi a baj és mely fájlok maradtak a régi meghajtón.
lt: Failų perkėlimas nepavyko, patikrinkite rankiniu būdu kas ne taip ir kurie failai liko senajame diske.
nl: Het verplaatsen van bestanden is mislukt. Controleer handmatig wat er mis is gegaan en welke bestanden op uw oude schijf zijn achtergelaten.
pl: Przeniesienie plików nie powiodło się, sprawdź ręcznie, co poszło nie tak i jakie pliki zostały na starym dysku.
ru: Не удалось переместить файлы, проверьте вручную, что пошло не так, и какие файлы остались на старом диске.
sk: Presúvanie dát sa nepodarilo. Ručne zistite, čo sa pokazilo a aké súbory zostali len na pôvodnej jednotke.
tr: Dosyaları taşıma başarısız oldu, lütfen neyin yanlış gittiğini ve eski sürücünüzde hangi dosyaların kaldığını elle denetleyin.

source: Distribution %1 version %2 was just installed as a container.
cs: Distribuce %1 ve verzi %2 byla nainstalována jako kontejner.
de: Die Distribution %1 Version %2 wurde nur als Container installiert.
es: Distribuciòn %1 versiòn %2 fuè recientemente instalada como un contenedor.
fr: La distribution %1 version %2 vient d'être installée en tant que conteneur.
hu: %1 disztribúció %2 verzió konténerben került telepítésre.
lt: Distribucijos %1 versija %2 buvo įdiegta kaip konteineris.
nl: Distributie %1 versie %2 is net geïnstalleerd als een container.
pl: Dystrybucja %1 wersja %2 właśnie została zainstalowana jako kontener.
ru: Распределение %1 версия %2 была установлена как контейнер.
sk: Distribúcia %1 vo verzii %2 bola nainštalovaná ako kontajner.
tr: %1 dağıtımı %2 sürümü konteyner olarak kuruldu.

source: Content of the tarballs is provided by third party, thus there is no warranty of any kind nor support from Turris team.
cs: Obsah instalovaných archivů je poskytován třetí stranou a není proto na něj tedy poskytována žádná záruka či podpora ze strany Turris týmu.
de: Der Inhalt der Tarballs wird von Dritten zur Verfügung gestellt, daher gibt es keinerlei Garantie oder Unterstützung durch das Turris-Team.
es: El contenido de los tarballs es suministrado por terceros, de este modo , no hay garantìa de cualquier tipo de soporte por parte tel equipo de Turris.
fr: Le contenu des archives est fourni par une tierce partie, il n'y a donc pas de garantie d'aucune sorte ni de support de l'équipe Turris.
hu: A targézák tartalma harmadik féltől származik, ezért nincs garancia, sem bármilyen támogatás a Turris csapattól.
lt: Archyvų turinys pateikiamas trečiųjų šalių, todėl Turris komanda negali suteikti jokių garantijų ar pagalbos.
nl: Inhoud van de tar-archieven wordt geleverd door derde partij, dus er is geen garantie noch ondersteuning van het Turris team mogelijk.
pl: Treść archiwów jest dostarczana przez stronę trzecią, dlatego nie ma żadnej gwarancji ani wsparcia ze strony zespołu Turris.
ru: Содержимое архива tar предоставляется сторонними лицами, нет никакой гарантии или поддержки от команды Turris.
sk: Obsah inštalovaných archívov je poskytovaný treťou stranou a nie je preto naňho poskytovaná žiadna záruka či podpora zo strany Turris tímu.
tr: Tar arşivlerinin içeriği üçüncü şahıslar tarafından sağlanıyor, bu nedenle Turris ekibinden herhangi bir garanti veya destek yoktur.

source: Do not use containers on internal flash, they can wear it down really fast!!!
cs: Neumísťujte kontejnery na interní úložiště (eMMC), protože ho mohou velmi rychle opotřebovat!
de: Verwenden Sie keine Container auf dem internen Flash-Speicher, sie können ihn sehr schnell abnutzen!!!
es: No use containers en una unidad interna ya que se puede dañar muy ràpidamente!!!
fr: N’utilisez pas de conteneurs sur la mémoire flash interne, elle peut s’user très rapidement !!!
hu: Ne használjon konténereket a belső flash tárolón, ettől nagyon gyorsan elhasználódhat!!!
lt: Nenaudokite konteinerių vidinėje flash atmintyje, jie gali labai greitai sudėvėti atmintį!!!
nl: Gebruik geen containers op het interne flashgeheugen, ze kunnen hierdoor heel snel verslijten!
pl: Nie używaj kontenerów LXC na wewnętrznej pamięci flash, mogą ją bardzo szybko zużyć!
ru: Не используйте контейнеры во встроенной памяти, она может быстро деградировать!!!
sk: Neumiestňujte kontajnery na vstavané flash úložisko, môžu ho veľmi rýchlo opotrebovať!!!
tr: Dahili flaş hafızada konteynerleri kullanmayın, çok hızlı yıpranmaya neden olabilirler!!!

source: This is a testing notification. Please ignore me.
cs: Toto je testovací upozornění. Ignorujte ho.
de: Das ist eine Testmitteilung. Bitte ignorieren.
es: Esto es un test de notificacion. Por favor, ignòreme.
fr: Ceci est un exemple de notification. S'il vous plaît, ignorez-moi.
hu: Ez egy teszt értesítés. Kérjük, hagyja figyelmen kívül.
lt: Tai testinis pranešimas. Nekreipkite dėmesio.
nl: Dit is een testmelding. Negeer me alstublieft.
pl: To jest powiadomienie testowe. Proszę, zignoruj mnie.
ru: Это тестовое уведомление. Проигнорируйте меня.
sk: Toto je testovacie upozornenie. Ignorujte ho.
tr: Bu bir test bildirimidir. Lütfen beni görmezden gelin.
