Repository: CZ-NIC/turris-translations
Catalog: */userlists.po
Languages: cs, de, fr, hu, nb, nb_no, pl, sk

source: Access tokens
cs: Přístupové tokeny
de: Zugangsverwaltung
fr: Jetons d'accès
hu: Hozzáférési tokenek
nb: Tilgangssymboler
nb_no: Tilgangssymboler
pl: Tokeny dostępu
sk: Prístupové tokeny

source: A Foris plugin allowing to manage remote API access tokens (for example for use in Spectator or Android application).
cs: Zásuvný modul pro Foris, sloužící ke správě tokenů pro přístup k jeho aplikačnímu program. rozhraní (API) na dálku – využíváno např. doprovodnými nástroji z osobního počítače (aplikace Spectator) nebo mobilní aplikací pro Android.
de: Ein Plugin für Foris, welcher Management von Tokens für das Fernzugriff-API (z. B. für Anwendung in Spectator oder Android Applikationen) erlaubt.
fr: Un plugin Foris permet de gérer les tokens d'accès aux API distants (par exemple pour une utilisation dans Spectator ou l'application Android).
hu: A Foris bővítmény lehetővé teszi, hogy távoli API-s hozzáférési tokeneket kezeljen (például Spectator vagy Android alkalmazás használatra).
pl: Wtyczka Foris pozwalająca zarządzać tokenami zdalnego dostępu do interfejsu API (na przykład w aplikacji Spectator lub Android).
sk: Správa tokenov pre vzdialený API prístup (napr. pre Spectator alebo Android aplikáciu) vo Forise.

source: Home automation
cs: Domácí automatizace
de: Hausautomation
fr: Domotique
hu: Otthoni automatizálás
nb: Hjemmeautomasjon
nb_no: Hjemmeautomasjon
pl: Automatyka domowa
sk: Domáca automatizácia

source: Device detection
cs: Zjišťování zařízení
de: Geräterkennung
fr: Détection de périphérique
hu: Eszközfelismerés
nb: Enhetsoppdagelse
nb_no: Enhetsoppdaging
pl: Wykrywanie urządzeń
sk: Zisťovanie pripojených zariadení

source: Software for detecting new devices on local network (EXPERIMENTAL).
cs: Software pro zjišťování nových zařízení na místní síti (EXPERIMENTÁLNÍ).
de: Software für die Erkennung neuer Geräte im lokalen Netzwerk (EXPERIMENTELL).
fr: Logiciel pour la détection de nouveaux périphériques sur le réseau local (EXPÉRIMENTAL).
hu: A helyi hálózaton új eszközöket felderítő szoftver (KÍSÉRLETI).
nb: Programvare for oppdaging av nye enheter i lokalnettverk (EKSPERIMENTELT)
nb_no: Programvare for oppdaging av nye enheter på ditt lokalnettverk (EKSPERIMENTELT).
pl: Oprogramowanie do wykrywania nowych urządzeń w sieci lokalnej (EKSPERYMENTALNA).
sk: Softvér pre zisťovanie novo pripojených zariadení na lokálnej sieti (EXPERIMENTÁLNE).

source: Software for sharing television received by a DVB tuner on Turris. Does not include device drivers.
cs: Software pro sdílení televizního vysílání přijímaného DVB tunerem na Turrisu. Neobsahuje ovladače zařízení.
de: Software für die Weiterleitung von Fernsehsignal, welcher mittels DVB-Tuner vom Turris empfangen wird. Gerätetreiber sind nicht enthalten.
fr: Logiciel de partage de la télévision reçue par un tuner DVB sur Turris. N'inclue pas les pilotes de périphériques.
hu: Szoftver a Turrishoz csatlakoztatott, DVB hangoló által fogott TV megosztásához. Nem tartalmaz eszköz-illesztőprogramokat.
nb: Programvare for deling av TV mottatt av DVB-mottaker på Turris. Inkluderer ikke enhetsdrivere.
nb_no: Programvare for deling av TV mottatt av DAB-tuner på Turris. Inkluderer ikke enhetsdrivere.
pl: Oprogramowanie do udostępniania telewizji odbieranej przez tuner DVB na Turris. Nie obejmuje sterowników urządzeń.
sk: Softvér na zdieľanie televízneho vysielania prijímaného Turrisom. Neobsahuje ovládače pre zariadenia.

source: LuCI extensions
cs: Rozšíření do LuCI
de: LuCI-Erweiterungen
fr: Extensions LuCI
hu: LuCI bővítmények
nb: LuCI-utvidelser
nb_no: LuCI-utvidelser
pl: Rozszerzenia LuCI
sk: LuCI rozšírenia

source: Several addional tabs and controls for the advanced LuCI interface.
cs: Několik dalších panelů a ovládacích prvků do pokročilého rozhraní LuCI.
de: Zusätzliche Einstellungen für die erweiterte LuCI-Schnittstelle.
fr: Plusieurs onglets et contrôles supplémentaires pour l'interface avancée de LuCI.
hu: Számos további fül és vezérlő a haladó LuCI felülethez.
nb: Flere ekstra faner og kontroller for det avanserte LuCI-grensesnittet.
nb_no: Flere ytterligere faner og kontroller for det avanserte LuCI-grensesnittet.
pl: Kilka dodatkowych zakładek i elementów sterujących dla zaawansowanego interfejsu LuCI.
sk: Veľa rozšírujúcich kariet a ovládacích prvkov do pokročilého používateľského rozhrania LuCI.

source: Services allowing to connect a disk to the router and use it as network data store.
cs: Služby umožňující připojit ke směrovači jednotku datového úložiště a používat ji jako síťovou.
de: Dienste die eine Festplatte anzuschließen ermöglichen, um sie als Netzwerkdatenspeicher zu verwenden.
fr: Services permettant la connexion d'un disque au routeur et de l'utiliser comme stockage réseau.
hu: Szolgáltatások, amelyek lehetővé teszik, hogy az útválasztóhoz csatlakoztatott lemezt hálózati adattárolóként használjuk.
nb: Tjenester som tillater tilkobling av en disk til en ruter og bruk av den som nettverksdatalagring.
nb_no: Tjenester som tillater tilkobling til en disk på ruteren for bruk som nettverkslagringsmedie.
pl: Usługi umożliwiające podłączenie dysku do routera i wykorzystanie go jako magazynu danych sieciowych.
sk: Služby umožňujúce pripojiť k routru jednotku dátového úložiska a používať ho ako sieťové úložisko dát.

source: Trap for password-guessing robots on SSH.
cs: Past na automaty, snažící se uhádnout heslo pro SSH.
de: Falle für Roboter, die das Kennwort für den SSH-Zugriff zu erraten versuchen.
fr: Piège pour les robots devinant les mots de passe sur SSH.
hu: Csapda SSH jelszót találgató robotoknak.
nb: Felle for passordgjettende roboter på SSH.
nb_no: Felle for passordgjettende roboter på SSH.
pl: Pułapka dla robotów zgadujących hasła SSH.
sk: Pasca na roboty skúšajúce heslá na SSH.

source: LXC utilities
cs: Nástroje pro LXC
de: LXC-Dienstprogramme
fr: Utilitaires LXC
hu: LXC segédprogramok
nb: LXC-nytteprogrammer
nb_no: LXC-verktøy
pl: Narzędzia LXC
sk: Nástroje LXC

source: Set of utilities to manage Linux Containers (lightweight virtualization technology).
cs: Sada nástrojů pro správu linuxových kontejnerů (odlehčená virtualizační technologie).
de: Programmbibliothek und Werkzeuge für die Verwaltung der Linux Container (eine „leichtgewichtige“ Virtualisierungstechnologie).
fr: Ensemble d'outils permettant la gestion des conteneurs Linux (technologie de virtualisation légère).
hu: Segédprogramok készlete Linux Konténerek kezeléséhez (karcsúsított virtualizációs technológia).
nb: Knippe nytteverktøyer for håndtering av Linux-beholdere (lettvektig virtualiseringsteknologi)
nb_no: Verktøyssett for håndtering av Linux-kontainere (lettvektig virtualiseringsteknolgi).
pl: Zestaw narzędzi do zarządzania kontenerami linuksowymi (lekka technologia wirtualizacji).
sk: Sada nástrojov pre správu Linuxových kontajnerov (úsporná forma virtualizácie).

source: Extensions of network protocols
cs: Rozšíření síťové podpory
de: Netzwerkprotokoll-Erweiterungen
fr: Extensions des protocoles réseau
hu: A hálózati protokollok bővítményei
nb: Utvidelser av nettverksprotokoller
nb_no: Utvidelser av nettverksprotokoller
pl: Rozszerzenia protokołów sieciowych
sk: Rozšírenia sieťovej podpory

source: Support for additional protocols and connection types.
cs: Podpora dalších protokolů a druhů připojení.
de: Unterstützung für weitere Netzwerkprotokolle und Verbindungsarten.
fr: Support des protocoles additionnels et différents types de connexion.
hu: További protokollok és kapcsolattípusok támogatása.
nb: Støtte for ytterligere protokoller og tilkoblingstyper.
nb_no: Støtte for ytterligere protokoller og tilkoblingstyper.
pl: Obsługa dodatkowych protokołów i typów połączeń.
sk: Podpora ďalších protokolov a druhov pripojenia.

source: Internet connection speed measurement
cs: Měření rychlosti připojení k Internetu
de: Messung der Internet-Geschwindigkeit
fr: Mesure de la vitesse de connexion Internet
hu: Internetkapcsolat sebességének mérése
nb_no: Hastighetsovervåkning av internettilkobling
pl: Pomiar prędkości połączenia internetowego
sk: Meranie rýchlosti pripojenia k internetu

source: Actively measures speed of Internet connection using netmetr.cz service.
cs: Provádí aktivní měření rychlosti připojení k Internetu pomocí služby netmetr.cz.
de: Führt eine aktive Messung der Internet-Geschwindigkeit mit Hilfe des Dienstes netmetr.cz durch.
fr: Mesure régulièrement la vitesse de la connexion Internet en utilisant netmetr.cz.
hu: Aktívan méri az Internet kapcsolat sebességét a netmetr.cz szolgáltatást használva.
nb: Måler hastigheten på din internettilkobling ved bruk av netmetr.cz-tjenesten.
pl: Aktywnie mierzy szybkość połączenia z Internetem za pomocą usługi netmetr.cz.
sk: Vykonáva aktívne meranie rýchlosti pripojenia k internetu pomocou služby netmetr.cz.

source: An easy setup of OpenVPN server from Foris.
cs: Snadné nastavení OpenVPN serveru z uživatelského rozhraní Foris.
de: Einfache Einstellung des OpenVPN server von Foris.
fr: Installation facile du serveur OpenVPN depuis Foris.
hu: OpenVPN szerver egyszerű beállítása a Foris-ban.
nb: Enkelt oppsett av OpenVPN-tjener fra Foris.
nb_no: Et enkelt oppsett av OpenVPN-tjener fra Foris.
pl: Łatwa konfiguracja serwera OpenVPN z poziomu Foris.
sk: Jednoduché nastavenie OpenVPN servera z používateľského rozhrania Foris.

source: Print server
cs: Tiskový server
de: Druckserver
fr: Serveur d’impression
hu: Nyomtatókiszolgáló
nb: Utskriftstjener
nb_no: Utskriftstjener
pl: Serwer druku
sk: Tlačový server

source: Cloud Backups
cs: Zálohování do cloudu
de: Cloud Datensicherungen
fr: Sauvegardes en nuage
hu: Felhős Biztonsági Mentések
nb: Sikkerhetskopier i skyen
nb_no: Skysikkerhetskopier
pl: Kopie zapasowe
sk: Cloudové zálohy

source: Sound card
cs: Zvukové zařízení
de: Soundkarte
fr: Carte son
hu: Hangkártya
nb: Lydkort
nb_no: Lydkort
pl: Karta dźwiękowa
sk: Zvuková karta

source: Service to increase anonymity on the Internet.
cs: Služba pro zvýšení anonymity na Internetu.
de: Dienst zur Erhöhung der Anonymität im Internet.
fr: Service pour accroître l'anonymat sur Internet.
hu: Szolgáltatás az Internetes anonimitás növelésére.
nb: Tjeneste for økt anonymitet på Internett.
nb_no: Tjeneste for å øke anonymitetsgraden på Internett.
pl: Usługa zwiększania anonimowości w Internecie.
sk: Služba umožňujúca zvýšenie anonymity na internete.

source: Web camera
cs: Webová kamera
de: Web Kamera
fr: Webcaméra
hu: Webkamera
nb: Vevkamera
nb_no: Vevkamera
pl: Kamera internetowa
sk: Webová kamera

source: Control software for home automation, including Turris Gadgets. (OBSOLETE)
cs: Software pro ovládání domácí automatizace, včetně Turris Gadgets. (ZASTARALÉ)

source: Data Collection
cs: Sběr dat

source: Software for participation in data collection and dynamic distributed firewall.
cs: Software pro účast ve sběru dat a pro dynamickou distribuovanou bránu firewall.

source: Software for in depth monitoring of your traffic.
cs: Software pro podrobné monitorování síťového provozu (EXPERIMENTÁLNÍ).

source: Turris MOX network boot
cs: Spuštění systému na Turris MOX ze sítě

source: Server side for Turris MOX without SD card used as Wi-Fi access point.
cs: Serverová strana pro Turris MOX bez SD karty použitý jako přístupový bod Wi-Fi.

source: Services allowing to connect a printer to the router and use it for remote printing. (OBSOLETE)
cs: Služby umožňující připojit ke směrovači tiskárnu a používat ji pro tisk po síti. (ZASTARALÉ)

source: Service for storing configuration backups on remote servers.
cs: Služba pro ukládání záloh nastavení na vzdálených serverech (EXPERIMENTÁLNÍ).

source: Support for USB sound card. (OBSOLETE)
cs: Podpora pro připojení USB zvukového zařízení. (ZASTARALÉ)

source: HTTP caching proxy Squid. (OBSOLETE)
cs: HTTP proxy mezipaměť Squid. (ZASTARALÉ)

source: Support to capture image with web camera. (OBSOLETE)
cs: Podpora pro snímání obrazu pomocí webové kamery. (ZASTARALÉ)

source: Migration to Turris OS 5.x (EXPERIMENTAL)
cs: Migrace na Turris OS 5.x (EXPERIMENTÁLNÍ)

source: This is experimental migration to latest version of Turris OS. Make sure that you thoroughly read https://docs.turris.cz/geek/tos3_migration/ before enabling this!
cs: Toto je experimentální migrace na nejnovější verzi Turris OS. Před povolením této funkce si důkladně přečtěte https://docs.turris.cz/geek/tos3_migration/!

source: Control software for home automation, including Turris Gadgets.
de: Steuerungssoftware für die Hausautomation, einschließlich Turris Gadgets.
fr: Logiciel de contrôle pour la domotique, y compris Turris Gadgets.
hu: Vezérlő szoftver az otthoni automatizáláshoz, beleértve a Turris Kütyüket.
nb: Kontrollprogramvare for hjemmeautomasjon, inkludert Turris-dingser.
nb_no: Kontrollprogramvare for hjemmeautomasjon, inkludert Turris-duppeditter.
pl: Oprogramowanie sterujące do automatyki domowej, w tym Turris Gadgets.
sk: Softvér pre ovládanie domácej automatizácie, vrátane Turris Gadgets.

source: DVB tuner
fr: Tuner DVB
hu: DVB hangoló
pl: Tuner DVB
sk: Televízny tuner

source: Software for monitoring connections of devices in local network (obsolete).
de: Überwachungssoftware für die Netzwerkverbindungen einzelner Geräte (überholt).
fr: Logiciel de surveillance des connexions des appareils dans le réseau local (obsolète).
hu: Szoftver a helyi hálózaton lévő eszközök csatlakozásának felügyeletéhez.
nb: Programvare for oppsyn med tilkoblinger fra enheter i lokalnettverk (foreldet).
nb_no: Programvare for overvåkning av tilkoblinger tilhørende enheter i lokalnettverk (foreldet).
pl: Oprogramowanie do monitorowania połączeń urządzeń w sieci lokalnej (przestarzałe).
sk: Softvér pre sledovanie spojení jednotlivých zariadení v sieti (zastaralé).

source: Services allowing to connect a printer to the router and use it for remote printing.
de: Dienste die ermöglichen ein Drucker anzuschließen, um ihn als Netzwerkdrucker zu verwenden.
fr: Services permettant la connexion d'une imprimante au routeur et de l'utiliser pour imprimer à distance.
hu: Szolgáltatások, amelyek lehetővé teszik, hogy az útválasztóhoz csatlakoztatott nyomtatót távoli nyomtatásra használjuk.
nb: Tjenester som tillater tilkobling av skriver til ruter for bruk av fjernutskrift.
nb_no: Tjenester som tillater tilkobling til skriver til ruteren for bruk til fjernutskrift.
pl: Usługi umożliwiające podłączenie drukarki do routera i użycie jej do zdalnego drukowania.
sk: Služby umožňujúce pripojiť k routru tlačiareň a používať ju pre tlač po sieti.

source: Support for USB sound card.
de: Unterstützung für das Anschließen einer USB-Soundkarte.
fr: Prise en charge de carte son USB.
hu: USB hangkártya támogatása.
nb: Støtte for USB-lydkort.
nb_no: Støtte for USB-lydkort.
pl: Obsługa karty dźwiękowej USB.
sk: Podpora pre pripojenie USB zvukovej karty.

source: HTTP caching proxy Squid.
de: Squid-Proxyserver.
hu: Squid HTTP gyorsítótár.
nb: HTTP-hurtiglagermellomtjeneren Squid.
nb_no: HTTP-mellomlagringstjeneren Squid.
pl: HTTP proxy Squid.
sk: HTTP proxy vyrovnávacia pamäť Squid.

source: Support to capture image with web camera.
de: Unterstützung für die Aufnahme von Bildern mit einer Webkamera.
fr: Prise en charge de la capture d'image avec une caméra Web.
hu: Webkamerás képrögzítés támogatása.
nb: Støtte for knipsing av bilde med vevkamera.
nb_no: Støtte for å hente bilder fra vevkamera.
pl: Obsługa przechwytywania obrazu za pomocą kamery internetowej.
sk: Podpora pre snímanie obrazu pomocou webovej kamery.

source: SSH Honeypot
de: SSH-Honigtopf
fr: Pot de miel SSH
hu: SSH Mézescsupor
nb_no: SSH-honningkrukke
pl: Honeypot SSH

source: Service for storing configuration backups on remote servers (EXPERIMENTAL).
de: Ein Dienst für die Speicherung von Konfigurationsdateien auf Fernservers (EXPERIMENTELL).
fr: Service de stockage dans le Cloud des sauvegardes de la configuration (EXPERIMENTAL).
hu: Szolgáltatás a beállítások távoli kiszolgálós biztonsági mentéséhez (KÍSÉRLETI).
nb: Tjeneste for lagring av oppsettssikkerhetskopier på fjerntjenere (EKSPERIMENTELT).
nb_no: Tjeneste for lagring av oppsettssikerhetskopier på tjenere annensteds hen (EKSPERIMENTELT).
pl: Usługa przechowywania kopii zapasowych konfiguracji na zdalnym serwerze (EKSPERYMENTALNA).
sk: Služba pre ukladanie záloh nastavení na vzdialené servery (EXPERIMENTÁLNE).

source: Software for in depth monitoring of your traffic (EXPERIMENTAL).
fr: Logiciel de surveillance en profondeur de votre trafic (EXPERIMENTAL).
hu: Szoftver a forgalom mélyelemzéséhez (KÍSÉRLETI).
nb: Programvare for å holde dybdeoppsyn med trafikk (EKSPERIMENTELT).
nb_no: Programvare for dybdeoversikt over din trafikk (EKSPERIMENTELT).
pl: Oprogramowanie do wnikliwego monitorowania ruchu sieciowego (EKSPERYMENTALNE).
sk: Softvér pre podrobné monitorovanie sieťovej prevádzky (EXPERIMENTÁLNE).

source: This is a testing notification. Please ignore me.
de: Das ist eine Testmitteilung. Bitte ignorieren.
